Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Tap here to start writing
ar: اضغط هنا لبدء الكتابة
bg: Докоснете тук, за да започнете да пишете
bs: Dodirnite ovdje da počnete pisati
ca: Toca aquí per començar a escriure
cs: Klepnutím sem začněte psát
da: Tryk her for at begynde at skrive
de: Tippe hier, um mit dem Schreiben zu beginnen
el: Πατήστε εδώ για να ξεκινήσετε να γράφετε
es: Toca aquí para empezar a escribir
et: Kirjutamise alustamiseks puudutage siin
eu: Sakatu hemen idazten hasteko
fi: Aloita kirjoittaminen napauttamalla tätä
fr: Appuie ici pour commencer à écrire
ga: Tapáil anseo chun tosú ag scríobh
gl: Toca aquí para comezar a escribir
he: הקש כאן כדי להתחיל לכתוב
hi: लिखना शुरू करने के लिए यहां टैप करें
hr: Dodirnite ovdje za početak pisanja
hu: Koppintson ide az írás megkezdéséhez
id: Ketuk di sini untuk mulai menulis
is: Ýttu hér til að byrja að skrifa
it: Tocca qui per iniziare a scrivere
ja: ここをタップして書き込みを開始します
ka: შეეხეთ აქ წერის დასაწყებად
kk: Жазуды бастау үшін осы жерді түртіңіз
ko: 글쓰기를 시작하려면 여기를 탭하세요.
lt: Norėdami pradėti rašyti, bakstelėkite čia
lv: Pieskarieties šeit, lai sāktu rakstīt
mk: Допрете овде за да започнете да пишувате
ms: Ketik di sini untuk mula menulis
mt: Tektek hawn biex tibda tikteb
nb: Trykk her for å begynne å skrive
nl: Tik hier om te beginnen met schrijven
pl: Kliknij tutaj, aby zacząć pisać
pt_br: Toque aqui para começar a escrever
ro: Atingeți aici pentru a începe să scrieți
ru: Нажми здесь, чтобы начать писать
sk: Klepnutím sem začnite písať
sl: Kliknite tukaj, da začnete pisati
sq: Prekni këtu për të filluar të shkruani
sr: Додирните овде да почнете да пишете
sv: Tryck här för att börja skriva
th: แตะที่นี่เพื่อเริ่มเขียน
tr: Yazmaya başlamak için buraya dokunun
uk: Натисни тут, щоб почати писати
vi: Nhấn vào đây để bắt đầu viết
zh_hans: 点击此处开始写作
zh_hk: 點擊此處開始寫作

source: Tap Prompt
ar: اضغط على مطالبة
bg: Докоснете Подкана
bs: Dodirnite Prompt
ca: Toqueu Demana
cs: Klepněte na Dotázat se
da: Tryk på Spørg
de: Schreibanregung antippen
el: Πατήστε Ερώτηση
es: Toque Solicitar
et: Puudutage valikut Viip
eu: Sakatu Galdetu
fi: Napauta Kehote
fr: Appuie sur Invite
ga: Tapáil Pras
gl: Toca Pedir
he: הקש על הנחה
hi: शीघ्र टैप करें
hr: Dodirnite Upit
hu: Koppintson a Rákérdezés lehetőségre
id: Ketuk Perintah
is: Bankaðu á Hvetja
it: Tocca Richiedi
ja: 「プロンプト」をタップします
ka: შეეხეთ მოთხოვნას
kk: Сұрау түймесін түртіңіз
ko: 프롬프트를 탭하세요
lt: Bakstelėkite Raginti
lv: Pieskarieties Uzvedne
mk: Допрете Prompt
ms: Ketik Prompt
mt: Tektek Prompt
nb: Trykk på Spør
nl: Tik op Vragen
pl: Stuknij opcję Monit
pt_br: Toque em Prompt
ro: Atingeți Solicitați
ru: Нажми «Подсказка»
sk: Klepnite na položku Vyzvať
sl: Tapnite Poziv
sq: Prekni Prompt
sr: Додирните Промпт
sv: Tryck på Fråga
th: แตะพร้อมท์
tr: İstem'e dokunun
uk: Натисни Підказка
vi: Nhấn vào Lời nhắc
zh_hans: 点击提示
zh_hk: 點選提示

source: Tap the field and choose an emoji or a Memoji sticker. Text isn't accepted here.
ar: اضغط على الحقل واختر رمزًا تعبيريًا أو ملصق Memoji. النص غير مقبول هنا.
bg: Докоснете полето и изберете емоджи или стикер Memoji. Тук не се приема текст.
bs: Dodirnite polje i odaberite emoji ili Memoji naljepnicu. Tekst ovdje nije prihvaćen.
ca: Toca el camp i tria un emoji o un adhesiu de Memoji. Aquí no s'accepta el text.
cs: Klepněte na pole a vyberte emodži nebo nálepku Memoji. Text zde není akceptován.
da: Tryk på feltet, og vælg en emoji eller et Memoji-klistermærke. Tekst accepteres ikke her.
de: Tippe auf das Feld und wähle ein Emoji oder einen Memoji-Sticker. Text wird hier nicht akzeptiert.
el: Πατήστε το πεδίο και επιλέξτε ένα emoji ή ένα αυτοκόλλητο Memoji. Το κείμενο δεν γίνεται δεκτό εδώ.
es: Toca el campo y elige un emoji o una pegatina de Memoji. Aquí no se aceptan mensajes de texto.
et: Puudutage välja ja valige emotikon või memoji kleebis. Siin ei võeta vastu teksti.
eu: Sakatu eremua eta aukeratu emoji bat edo Memoji eranskailu bat. Hemen ez da testua onartzen.
fi: Napauta kenttää ja valitse emoji tai Memoji-tarra. Tekstiä ei hyväksytä täällä.
fr: Appuie sur le champ et choisis un emoji ou un autocollant Memoji. Le texte n'est pas accepté ici.
ga: Tapáil an réimse agus roghnaigh emoji nó greamán Memoji. Ní ghlactar le téacs anseo.
gl: Toca o campo e escolle un emoji ou un adhesivo de Memoji. Non se acepta texto aquí.
he: הקש על השדה ובחר אימוג'י או מדבקת Memoji. טקסט לא מתקבל כאן.
hi: फ़ील्ड पर टैप करें और एक इमोजी या मेमोजी स्टिकर चुनें। यहां पाठ स्वीकार नहीं किया जाता.
hr: Dodirnite polje i odaberite emoji ili Memoji naljepnicu. Ovdje se tekst ne prihvaća.
hu: Koppintson a mezőre, és válasszon egy hangulatjelet vagy egy Memoji matricát. Szöveg itt nem fogadható el.
id: Ketuk bidang dan pilih emoji atau stiker Memoji. Teks tidak diterima di sini.
is: Bankaðu á reitinn og veldu emoji eða Memoji límmiða. Texti er ekki samþykktur hér.
it: Tocca il campo e scegli un emoji o un adesivo Memoji. Il testo non è accettato qui.
ja: フィールドをタップして、絵文字またはミー文字ステッカーを選択します。ここではテキストは受け付けられません。
ka: შეეხეთ ველს და აირჩიეთ emoji ან Memoji სტიკერი. ტექსტი აქ არ მიიღება.
kk: Өрісті түртіп, эмодзи немесе меможи стикерін таңдаңыз. Бұл жерде мәтін қабылданбайды.
ko: 필드를 탭하고 이모티콘이나 메모지 스티커를 선택하세요. 여기에서는 텍스트를 사용할 수 없습니다.
lt: Palieskite lauką ir pasirinkite jaustuką arba atmintinės lipduką. Tekstas čia nepriimamas.
lv: Pieskarieties laukam un izvēlieties emocijzīmi vai Memoji uzlīmi. Teksts šeit netiek pieņemts.
mk: Допрете го полето и изберете емоџи или налепница Мемоџи. Текстот не е прифатен овде.
ms: Ketik medan dan pilih emoji atau pelekat Memoji. Teks tidak diterima di sini.
mt: Tektek il-qasam u agħżel emoji jew stiker Memoji. It-test mhuwiex aċċettat hawn.
nb: Trykk på feltet og velg en emoji eller et Memoji-klistremerke. Tekst godtas ikke her.
nl: Tik op het veld en kies een emoji of een Memoji-sticker. Tekst wordt hier niet geaccepteerd.
pl: Kliknij pole i wybierz emoji lub naklejkę Memoji. Tekst nie jest tutaj akceptowany.
pt_br: Toque no campo e escolha um emoji ou adesivo Memoji. Texto não é aceito aqui.
ro: Atingeți câmpul și alegeți un emoji sau un autocolant Memoji. Textul nu este acceptat aici.
ru: Коснись поля и выбери смайлик или наклейку Memoji. Текст здесь не принимается.
sk: Klepnite na pole a vyberte emodži alebo nálepku Memoji. Text tu nie je akceptovaný.
sl: Tapnite polje in izberite emoji ali nalepko Memoji. Besedilo tukaj ni sprejeto.
sq: Prekni fushën dhe zgjidhni një emoji ose një ngjitëse Memoji. Teksti nuk pranohet këtu.
sr: Додирните поље и изаберите емоџи или налепницу Мемоји. Текст овде није прихваћен.
sv: Tryck på fältet och välj en emoji eller en Memoji-dekal. Text accepteras inte här.
th: แตะช่องแล้วเลือกอิโมจิหรือสติ๊กเกอร์ Memoji ที่นี่ไม่ยอมรับข้อความ
tr: Alana dokunun ve bir emoji veya Memoji çıkartması seçin. Burada metin kabul edilmiyor.
uk: Торкнися поля та вибери смайлик або наклейку Memoji. Текст тут не приймається.
vi: Nhấn vào trường này và chọn biểu tượng cảm xúc hoặc nhãn dán Memoji. Văn bản không được chấp nhận ở đây.
zh_hans: 点击该字段并选择表情符号或拟我表情贴纸。这里不接受文本。
zh_hk: 點擊該欄位並選擇表情符號或擬我表情貼紙。這裡不接受文字。

source: Tap the marker to enter their code
ar: اضغط على العلامة لإدخال الرمز الخاص بهم
bg: Докоснете маркера, за да въведете техния код
bs: Dodirnite marker da unesete njihov kod
ca: Toqueu el marcador per introduir el seu codi
cs: Klepnutím na značku zadejte jejich kód
da: Tryk på markøren for at indtaste deres kode
de: Tippe auf die Markierung, um den Code einzugeben
el: Πατήστε το δείκτη για να εισαγάγετε τον κωδικό τους
es: Toca el marcador para ingresar su código.
et: Puudutage nende koodi sisestamiseks markerit
eu: Sakatu markatzailea haien kodea sartzeko
fi: Napauta merkkiä syöttääksesi heidän koodinsa
fr: Appuie sur le marqueur pour saisir leur code
ga: Tapáil an marcóir chun a gcód a chur isteach
gl: Toca o marcador para introducir o seu código
he: הקש על הסמן כדי להזין את הקוד שלו
hi: उनका कोड दर्ज करने के लिए मार्कर पर टैप करें
hr: Dodirnite oznaku da unesete njihov kod
hu: Koppintson a jelölőre a kód megadásához
id: Ketuk penanda untuk memasukkan kodenya
is: Pikkaðu á merkið til að slá inn kóðann þeirra
it: Tocca l'indicatore per inserire il codice
ja: マーカーをタップしてコードを入力します
ka: შეეხეთ მარკერს მათი კოდის შესაყვანად
kk: Олардың кодын енгізу үшін маркерді түртіңіз
ko: 마커를 탭하여 코드를 입력하세요.
lt: Bakstelėkite žymeklį, kad įvestumėte jų kodą
lv: Pieskarieties marķierim, lai ievadītu viņu kodu
mk: Допрете го маркерот за да го внесете нивниот код
ms: Ketik penanda untuk memasukkan kod mereka
mt: Tektek il-markatur biex iddaħħal il-kodiċi tagħhom
nb: Trykk på markøren for å skrive inn koden deres
nl: Tik op de markering om de code in te voeren
pl: Kliknij znacznik, aby wprowadzić swój kod
pt_br: Toque no marcador para inserir o código
ro: Atingeți marcatorul pentru a introduce codul lor
ru: Нажми на маркер и введи код
sk: Klepnutím na značku zadajte ich kód
sl: Tapnite oznako, da vnesete njihovo kodo
sq: Prekni shënuesin për të futur kodin e tyre
sr: Додирните маркер да бисте унели њихов код
sv: Tryck på markören för att ange deras kod
th: แตะเครื่องหมายเพื่อป้อนรหัส
tr: Kodlarını girmek için işaretçiye dokunun
uk: Торкнися маркера, щоб ввести їх код
vi: Nhấn vào điểm đánh dấu để nhập mã của họ
zh_hans: 点击标记输入他们的代码
zh_hk: 點擊標記輸入他們的代碼

source: Tap the person you'd write to if it were easy.
ar: اضغط على الشخص الذي تريد الكتابة إليه إذا كان الأمر سهلاً.
bg: Докоснете човека, на когото бихте писали, ако беше лесно.
bs: Dodirnite osobu kojoj biste pisali da je lako.
ca: Toqueu la persona a qui escriureu si fos fàcil.
cs: Klepněte na osobu, se kterou byste si napsali, kdyby to bylo snadné.
da: Tryk på den person, du ville skrive til, hvis det var nemt.
de: Tippe auf die Person, der du schreiben würdest, wenn es leicht wäre.
el: Πατήστε το άτομο στο οποίο θα γράφατε αν ήταν εύκολο.
es: Toca la persona a la que le escribirías si fuera fácil.
et: Puudutage inimest, kellele soovite kirjutada, kui see oleks lihtne.
eu: Sakatu erraza izango balitz idatziko zeniokeen pertsona.
fi: Napauta henkilöä, jolle kirjoitat, jos se olisi helppoa.
fr: Touche la personne à qui tu écrirais si c'était facile.
ga: Tapáil an duine a scríobhfá chuige dá mbeadh sé éasca.
gl: Toca a persoa á que escribirías se fose doado.
he: הקש על האדם שאליו היית כותב אם זה היה קל.
hi: यदि यह आसान होता तो उस व्यक्ति पर टैप करें जिसे आप लिखना चाहते हैं।
hr: Dodirnite osobu kojoj biste pisali da je lako.
hu: Koppintson arra a személyre, akinek írna, ha ez könnyű lenne.
id: Ketuk orang yang ingin Anda kirimi surat jika itu mudah.
is: Pikkaðu á manneskjuna sem þú myndir skrifa til ef það væri auðvelt.
it: Tocca la persona a cui scriveresti se fosse facile.
ja: 簡単だったら手紙を書きたい相手をタップします。
ka: შეეხეთ ადამიანს, რომელსაც დაწერდით, თუ ეს ადვილი იყო.
kk: Оңай болса, хат жазатын адамды түртіңіз.
ko: 쉬우면 편지를 보낼 사람을 탭하세요.
lt: Bakstelėkite asmenį, kuriam norite rašyti, jei tai būtų lengva.
lv: Pieskarieties personai, kurai rakstītu, ja tas būtu viegli.
mk: Допрете ја личноста на која би му пишувале ако е лесно.
ms: Ketik orang yang akan anda tulis jika ia mudah.
mt: Tektek il-persuna li inti tikteb li kieku kien faċli.
nb: Trykk på personen du ville skrive til hvis det var enkelt.
nl: Tik op de persoon naar wie je zou schrijven als het gemakkelijk was.
pl: Kliknij osobę, do której napisałbyś, gdyby to było proste.
pt_br: Toque na pessoa para quem você escreveria se fosse fácil.
ro: Atinge persoana căreia i-ai scrie dacă ar fi ușor.
ru: Нажми на человека, которому ты бы написали, если бы это было легко.
sk: Klepnite na osobu, s ktorou by ste si písali, keby to bolo jednoduché.
sl: Tapnite osebo, ki bi ji pisali, če bi bilo enostavno.
sq: Prekni personin të cilit do t'i shkruanit nëse do të ishte e lehtë.
sr: Додирните особу којој бисте писали да је лако.
sv: Tryck på personen du skulle skriva till om det var lätt.
th: แตะคนที่คุณจะเขียนถึงถ้ามันง่าย
tr: Kolay olsaydı yazacağınız kişiye dokunun.
uk: Торкнися людини, якій ти б написали, якби це було легко.
vi: Nhấn vào người bạn muốn viết thư nếu việc đó dễ dàng.
zh_hans: 如果很容易，请点击您要写信的人。
zh_hk: 如果很容易，請點擊您要寫信的人。

source: Tap the portrait to choose your shepherd.
ar: اضغط على الصورة لاختيار الراعي الخاص بك.
bg: Докоснете портрета, за да изберете вашия пастир.
bs: Dodirnite portret da odaberete svog pastira.
ca: Toqueu el retrat per triar el vostre pastor.
cs: Klepnutím na portrét vyberte svého pastýře.
da: Tryk på portrættet for at vælge din hyrde.
de: Tippe auf das Porträt, um deinen Hirten auszuwählen.
el: Πατήστε το πορτρέτο για να επιλέξετε τον βοσκό σας.
es: Toca el retrato para elegir a tu pastor.
et: Oma karjase valimiseks puudutage portreed.
eu: Sakatu erretratua zure artzaina aukeratzeko.
fi: Valitse paimen napauttamalla muotokuvaa.
fr: Appuie sur le portrait pour choisir ton berger.
ga: Tapáil an phortráid chun do aoire a roghnú.
gl: Toca o retrato para escoller o teu pastor.
he: הקש על הדיוקן כדי לבחור את הרועה שלך.
hi: अपना चरवाहा चुनने के लिए चित्र पर टैप करें।
hr: Dodirnite portret da odaberete svog pastira.
hu: Koppintson a portréra a pásztor kiválasztásához.
id: Ketuk potret untuk memilih gembala Anda.
is: Pikkaðu á andlitsmyndina til að velja hirðina þinn.
it: Tocca il ritratto per scegliere il tuo pastore.
ja: 肖像画をタップして羊飼いを選択します。
ka: შეეხეთ პორტრეტს თქვენი მწყემსის ასარჩევად.
kk: Шопаныңызды таңдау үшін портретті түртіңіз.
ko: 초상화를 탭하여 목자를 선택하세요.
lt: Bakstelėkite portretą, kad pasirinktumėte savo piemenį.
lv: Pieskarieties portretam, lai izvēlētos savu ganu.
mk: Допрете го портретот за да го изберете вашиот овчар.
ms: Ketik potret untuk memilih gembala anda.
mt: Tektek ir-ritratt biex tagħżel ir-ragħaj tiegħek.
nb: Trykk på portrettet for å velge hyrden din.
nl: Tik op het portret om je herder te kiezen.
pl: Kliknij portret, aby wybrać pasterza.
pt_br: Toque no retrato para escolher o seu pastor.
ro: Atingeți portretul pentru a vă alege ciobanul.
ru: Нажми на портрет, чтобы выбрать пастуха.
sk: Klepnutím na portrét vyberte svojho pastiera.
sl: Dotaknite se portreta, da izberete svojega pastirja.
sq: Prekni portretin për të zgjedhur bariun tuaj.
sr: Додирните портрет да бисте изабрали свог пастира.
sv: Tryck på porträttet för att välja din herde.
th: แตะภาพบุคคลเพื่อเลือกคนเลี้ยงแกะของคุณ
tr: Çobanınızı seçmek için portreye dokunun.
uk: Торкнися портрета, щоб вибрати свого пастуха.
vi: Nhấn vào bức chân dung để chọn người chăn cừu của bạn.
zh_hans: 点击肖像来选择你的牧羊人。
zh_hk: 點擊肖像來選擇你的牧羊人。

source: Tap the seal!
ar: اضغط على الختم!
bg: Докоснете печата!
bs: Dodirnite pečat!
ca: Toca el segell!
cs: Klepněte na pečeť!
da: Tryk på seglen!
de: Tippe auf das Siegel!
el: Πατήστε τη φώκια!
es: ¡Toca el sello!
et: Koputage pitserit!
eu: Sakatu zigilua!
fi: Napauta sinettiä!
fr: Appuie sur le sceau !
ga: Tapáil an séala!
gl: Toca o selo!
he: הקש על החותם!
hi: सील टैप करें!
hr: Dodirnite pečat!
hu: Koppintson a pecsétre!
id: Ketuk segelnya!
is: Bankaðu á innsiglið!
it: Tocca il sigillo!
ja: シールをタップ！
ka: შეეხეთ ბეჭედს!
kk: Мөрді түртіңіз!
ko: 씰을 탭하세요!
lt: Bakstelėkite antspaudą!
lv: Piesitiet zīmogu!
mk: Допрете го печатот!
ms: Ketik meterai!
mt: Tektek is-siġill!
nb: Trykk på seglet!
nl: Tik op het zegel!
pl: Kliknij pieczęć!
pt_br: Toque no selo!
ro: Atinge sigiliul!
ru: Нажми на печать!
sk: Klepnite na pečať!
sl: Tapnite pečat!
sq: Prekni vulën!
sr: Додирните печат!
sv: Knacka på tätningen!
th: แตะตราประทับ!
tr: Mühür'e dokunun!
uk: Натисни на печатку!
vi: Nhấn vào con dấu!
zh_hans: 点一下封印！
zh_hk: 點一下封印！

source: tap to add as a carrier
ar: انقر للإضافة كشركة ناقلة
bg: докоснете, за да добавите като оператор
bs: dodirnite da dodate kao operatera
ca: toqueu per afegir com a operador
cs: klepnutím přidejte jako dopravce
da: tryk for at tilføje som transportør
de: tippen zum Hinzufügen
el: πατήστε για προσθήκη ως φορέα
es: toca para añadir como portador
et: kandjaks lisamiseks puudutage
eu: sakatu eramaile gisa gehitzeko
fi: napauta lisätäksesi operaattoriksi
fr: toucher pour ajouter
ga: sconna a chur leis mar iompróir
gl: toca para engadir como operador
he: הקש כדי להוסיף כספק
hi: वाहक के रूप में जोड़ने के लिए टैप करें
hr: dodirnite za dodavanje kao prijevoznika
hu: érintse meg a szolgáltatóként való hozzáadáshoz
id: ketuk untuk menambahkan sebagai operator
is: pikkaðu á til að bæta við sem símafyrirtæki
it: tocca per aggiungere come portatore
ja: タップして携帯通信会社として追加します
ka: შეეხეთ ოპერატორად დასამატებლად
kk: оператор ретінде қосу үшін түртіңіз
ko: 이동통신사로 추가하려면 탭하세요.
lt: bakstelėkite, kad pridėtumėte kaip operatorių
lv: pieskarieties, lai pievienotu kā mobilo sakaru operatoru
mk: допрете за да додадете како оператор
ms: ketik untuk menambah sebagai pembawa
mt: taptap biex iżżid bħala trasportatur
nb: trykk for å legge til som transportør
nl: tik om toe te voegen als vervoerder
pl: dotknij, aby dodać jako przewoźnika
pt_br: toque para adicionar como operadora
ro: atingeți pentru a adăuga ca operator
ru: нажми, чтобы добавить курьером
sk: klepnutím pridáte ako operátora
sl: tapnite, da dodate kot prevoznika
sq: trokitni lehtë për ta shtuar si operator celular
sr: додирните да бисте додали као оператера
sv: tryck för att lägga till som operatör
th: แตะเพื่อเพิ่มเป็นผู้ให้บริการ
tr: operatör olarak eklemek için dokunun
uk: натисни, щоб додати кур'єром
vi: nhấn để thêm làm nhà cung cấp dịch vụ
zh_hans: 点击以添加为运营商
zh_hk: 點擊以新增為運營商

source: Tap to break the seal
ar: انقر لكسر الختم
bg: Докоснете, за да счупите печата
bs: Dodirnite da razbijete pečat
ca: Toqueu per trencar el segell
cs: Klepnutím prolomíte pečeť
da: Tryk for at bryde forseglingen
de: Tippe, um das Siegel zu brechen
el: Πατήστε για να σπάσετε τη σφραγίδα
es: Toca para romper el sello
et: Puudutage tihendi purustamiseks
eu: Ukitu zigilua hausteko
fi: Napauta rikkoaksesi sinetti
fr: Appuie pour briser le sceau
ga: Tapáil chun an séala a bhriseadh
gl: Toca para romper o selo
he: הקש כדי לשבור את החותם
hi: सील तोड़ने के लिए टैप करें
hr: Dodirnite da razbijete pečat
hu: Koppintson a pecsét feltöréséhez
id: Ketuk untuk membuka segelnya
is: Bankaðu til að rjúfa innsiglið
it: Tocca per rompere il sigillo
ja: タップして封印を解く
ka: შეეხეთ ბეჭდის გასატეხად
kk: Тығыздағышты бұзу үшін түртіңіз
ko: 탭하여 봉인을 해제하세요.
lt: Bakstelėkite, kad sulaužytumėte sandariklį
lv: Pieskarieties, lai salauztu blīvējumu
mk: Допрете за да го скршите печатот
ms: Ketik untuk memecahkan meterai
mt: Tektek biex tkisser is-siġill
nb: Trykk for å bryte forseglingen
nl: Tik om het zegel te verbreken
pl: Kliknij, aby złamać pieczęć
pt_br: Toque para quebrar o selo
ro: Atingeți pentru a rupe sigiliul
ru: Нажми, чтобы сломать печать
sk: Klepnutím prelomíte pečať
sl: Tapnite, da zlomite pečat
sq: Prekni për të thyer vulën
sr: Додирните да бисте прекинули печат
sv: Tryck för att bryta förseglingen
th: แตะเพื่อทำลายผนึก
tr: Mührü kırmak için dokunun
uk: Натисни, щоб зняти печатку
vi: Nhấn để phá vỡ con dấu
zh_hans: 点击以打破密封
zh_hk: 點擊以打破密封

source: Tap to lift the postcard out
ar: انقر لرفع البطاقة البريدية للخارج
bg: Докоснете, за да извадите пощенската картичка
bs: Dodirnite da izvadite razglednicu
ca: Toqueu per treure la postal
cs: Klepnutím zvednete pohlednici
da: Tryk for at løfte postkortet ud
de: Tippe, um die Postkarte herauszuziehen
el: Πατήστε για να αφαιρέσετε την ταχυδρομική κάρτα
es: Toca para levantar la postal.
et: Puudutage, et postkaart välja tõsta
eu: Ukitu postala ateratzeko
fi: Napauta nostaaksesi postikorttia ulos
fr: Appuie pour retirer la carte postale
ga: Tapáil chun an cárta poist a thógáil amach
gl: Toca para sacar a postal
he: הקש כדי להרים את הגלויה החוצה
hi: पोस्टकार्ड को बाहर निकालने के लिए टैप करें
hr: Dodirnite za podizanje razglednice
hu: Koppintson a képeslap kiemeléséhez
id: Ketuk untuk mengeluarkan kartu pos
is: Bankaðu til að lyfta póstkortinu út
it: Tocca per sollevare la cartolina
ja: タップしてポストカードを持ち上げます
ka: შეეხეთ ღია ბარათის ამოსაღებად
kk: Ашық хатты көтеру үшін түртіңіз
ko: 탭하여 엽서를 들어 올리세요.
lt: Palieskite, kad ištrauktumėte atviruką
lv: Pieskarieties, lai izceltu pastkarti
mk: Допрете за да ја подигнете разгледницата
ms: Ketik untuk mengangkat poskad keluar
mt: Tektek biex tneħħi l-kartolina 'l barra
nb: Trykk for å løfte postkortet ut
nl: Tik om de ansichtkaart eruit te tillen
pl: Kliknij, aby wyjąć pocztówkę
pt_br: Toque para retirar o cartão postal
ro: Atingeți pentru a ridica cartea poștală
ru: Нажми, чтобы вытащить открытку
sk: Klepnutím vyberte pohľadnicu
sl: Tapnite, da dvignete razglednico
sq: Prekni për të hequr kartolinën
sr: Додирните да бисте подигли разгледницу
sv: Tryck för att lyfta ut vykortet
th: แตะเพื่อยกไปรษณียบัตรออกมา
tr: Kartpostalı kaldırmak için dokunun
uk: Торкнися, щоб підняти листівку
vi: Nhấn để nhấc bưu thiếp ra
zh_hans: 点击将明信片取出
zh_hk: 點擊將明信片取出

source: Tap to open the letter
ar: انقر لفتح الرسالة
bg: Докоснете, за да отворите писмото
bs: Dodirnite da otvorite pismo
ca: Toqueu per obrir la carta
cs: Klepnutím otevřete dopis
da: Tryk for at åbne brevet
de: Tippe, um den Brief zu öffnen
el: Πατήστε για να ανοίξετε το γράμμα
es: Toca para abrir la carta
et: Puudutage kirja avamiseks
eu: Ukitu gutuna irekitzeko
fi: Avaa kirje napauttamalla
fr: Appuie pour ouvrir la lettre
ga: Tapáil chun an litir a oscailt
gl: Toca para abrir a carta
he: הקש כדי לפתוח את המכתב
hi: पत्र खोलने के लिए टैप करें
hr: Dodirnite za otvaranje pisma
hu: Koppintson a levél megnyitásához
id: Ketuk untuk membuka surat itu
is: Pikkaðu á til að opna bréfið
it: Tocca per aprire la lettera
ja: タップして手紙を開きます
ka: შეეხეთ წერილის გასახსნელად
kk: Әріпті ашу үшін түртіңіз
ko: 탭하여 편지를 엽니다.
lt: Bakstelėkite, kad atidarytumėte laišką
lv: Pieskarieties, lai atvērtu vēstuli
mk: Допрете за да го отворите писмото
ms: Ketik untuk membuka surat
mt: Tektek biex tiftaħ l-ittra
nb: Trykk for å åpne brevet
nl: Tik om de brief te openen
pl: Kliknij, aby otworzyć list
pt_br: Toque para abrir a carta
ro: Atingeți pentru a deschide scrisoarea
ru: Нажми, чтобы открыть письмо
sk: Klepnutím list otvoríte
sl: Tapnite, da odprete pismo
sq: Prekni për të hapur letrën
sr: Додирните да отворите писмо
sv: Tryck för att öppna brevet
th: แตะเพื่อเปิดจดหมาย
tr: Mektubu açmak için dokunun
uk: Натисни, щоб відкрити лист
vi: Nhấn để mở thư
zh_hans: 点击打开信件
zh_hk: 點擊打開信件

source: Tap to pet
ar: اضغط على الحيوانات الأليفة
bg: Докоснете, за да погалите
bs: Dodirnite da ljubite
ca: Toca per acariciar
cs: Klepnutím zmazlíte
da: Tryk for at kæle
de: Tippen zum Streicheln
el: Πατήστε για κατοικίδιο
es: Toca para acariciar
et: Puudutage paitamiseks
eu: Sakatu maskota egiteko
fi: Napauta silittääksesi
fr: Toucher pour caresser
ga: Tapáil chun peataí
gl: Toca para acariciar
he: הקש כדי לחיות מחמד
hi: पालतू बनाने के लिए टैप करें
hr: Dodirnite za maženje
hu: Koppintson a simogatáshoz
id: Ketuk untuk membelai
is: Pikkaðu til að gæludýr
it: Tocca per accarezzare
ja: タップして撫でる
ka: შეეხეთ შინაურ ცხოველს
kk: Жануарлар үшін түртіңіз
ko: 탭하여 쓰다듬기
lt: Palieskite, kad paglostytumėte
lv: Pieskarieties, lai paglaudītu
mk: Допрете за милениче
ms: Ketik untuk haiwan peliharaan
mt: Tektek biex pet
nb: Trykk for å kjæledyr
nl: Tik om te aaien
pl: Dotknij, aby pogłaskać
pt_br: Toque para acariciar
ro: Atingeți pentru a mângâia
ru: Нажми, чтобы погладить
sk: Klepnutím na zvieratko
sl: Dotaknite se za hišnega ljubljenčka
sq: Trokit për të përkëdhelur
sr: Додирните да бисте љубили
sv: Tryck för att klappa
th: แตะเพื่อเลี้ยง
tr: Evcil hayvan için dokunun
uk: Натисни, щоб погладити
vi: Nhấn vào thú cưng
zh_hans: 轻触抚摸
zh_hk: 輕觸撫摸
